<template>
    <div>
        <h1>“和掌柜”信息服务平台服务合同</h1>
        <p><span>成都融证通互联网信息服务有限公司（以下简称“融证通”）依据本合同的约定为“和掌柜”信息服务平台个人会员提供服务，本合同在“和掌柜”信息服务平台个人会员和融证通之间具有法律效力。融证通</span> 在此特别提醒 <span>您</span> 认真阅读、充分理解本合同内容，特别是合同中字体加粗的条款，此类条款涉及免除或限制 <span></span> 融证通 责任，可能会影响您的权利。<span>请您审慎阅读并选择接受或不接受本合同。您选择接受本合同后，且您按“和掌柜”信息服务平台</span> 服务流程提示完成 <span>“和掌柜”信息服务平台“和掌柜”账户注册，即视为您对本合同全部条款已充分理解并完全接受本合同全部条款，正式成为 “和掌柜”信息服务平台个人会员。</span></p>
        <h2>第一章    名词解释</h2>
        <p><span>第一条</span>  “和掌柜”信息服务平台（以下简称：“和掌柜”平台）：是由融证通运营的，以网络、移动终端等形式呈现的，为 “和掌柜”会员 提供 网络信息 服务的平台。</p>
        <p><span>第二条</span>  “和掌柜”平台 服务流程：是 融证通通过 “和掌柜”平台引导“和掌柜” 信息服务平台 会员发出指令或进行必要设置的 流程，由融证通制定。 </p>
        <p><span>第三条</span>  “和掌柜” 信息服务平台 会员（以下简称：“和掌柜”会员）：与融证通订立 本合同，依据本合同享受融证通依托“和掌柜”平台提供网络信息服务 的自然人、法人或其他组织。</p>
        <p><span>第四条</span>  “和掌柜”平台个人会员（以下简称：个人会员）：是指符合中华人民共和国法律规定具有完全民事权利和民事行为能力，能够对外独立承担民事责任，与融证通 订立 本合同，依据本合同享受融证通依托“和掌柜”平台提供网络信息服务 的自然人，是“和掌柜”会员的一种。</p>
        <p><span>第五条</span>   交易对方 ：在“和掌柜”平台上独立 发布交易信息 或独立 与个人会员 订立 交易合同进行交易的一方。</p>
        <p><span>第六条</span>   存管银行 ： 由 个人会员选择 并与之订立存管协议的银行，存管银行根据相关协议独立为个人会员开立银行存管账户，独立为个人会员提供交易资金支付结算、清算等在内的资金存管服务。 </p>
        <p><span>第七条</span>    “和掌柜”账户 ：个人会员在“和掌柜”平台注册的， 由融证通为 个人会员生成的账户， 融证通通过该账户为个人会员提 网络信息 服务 ， 该账户不为个人会员存管任何资金，该账户由个人会员独立管理，融证通仅为个人会员管理该账户提供必要技术支持。</p>
        <p><span>第八条</span>  银行存管账户 ： 存管银行根据相关协议独立为个人会员开立的账户，存管银行通过该账户为个人会员提供交易资金支付结算、清算等在内的资金存管服务，该账户的开立由个人会员与存管银行独立操作。 </p>
        <p><span>第九条</span>  个人会员资料：是个人会员按 “和掌柜”平台 服务流程完成实名认证时，向融证通提供的个人资料，包括：姓名、身份证号码、手机号码。</p>
        <p><span>第十条 本合同所称信息技术问题包括但不限于：</span> 台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力因素 ， “和掌柜”平台系统停机维护、升级，电信设备故障、电信服务商技术调整、升级，黑客攻击、电脑病毒造成的“和掌柜”平台提供的网络信息服务中断延迟或不能提供。</p>
        <p><span>第十一条</span>    交易对方 主体信息：是指作为法人或依法成立组织的 交易对方 名称、注册资本。 </p>
        <h2>第二章  “和掌柜”平台提供的网络信息服务</h2>
        <p><span>第十二条</span>   交易对方在 “和掌柜”平台 以交易合同的形式发布的交易信息， 相关交易合同由 交易对方 事先 独立 拟定， 交易合同是交易对方发出的交易要约， 融证通为个人会员 通 过“和掌柜”平台接收 相关 交易 要约 提供技术支持。 </p>
        <p><span>第十三条</span>    个人会员 同意通过 “和掌柜”平台 对 交易对方 的交易要约进行承诺 。</p>
        <p>个人会员 同意 ，如 交易对方 无法与个人会员在“和掌柜”平台 订立 电子合同，则个人会员对 交易对方 在“和掌柜”平台上发布的交易 要约 进行确认 后即视为个人会员 承诺 ，视为 个人会员与 交易对方 订立相关交易合同 成功 ，融证通 通过 “和掌柜”平台 保存相关记录， 个人会员与 交易对方的交易内容以相关记录记载为准。</p>
        <p><span>第十四条</span>    融证通通过“和掌柜”平台为个人会员提供以下信息保管、查询服务： </p>
        <p><span>（一）</span> 保管、查询电子合同：如个人会员与 交易对方 在 “和掌柜”平台 订立 电子合同， 融证通将负责保管个人会员与 交易对方订立 的电子合同，并为个人会员提供在线查询服务， <span>融证通不再为个人会员与交易对方订立纸质合同提供支持。</span></p>
        <p><span>（二）</span> 保存、查询交易记录、其他交易材料 ， 并为个人会员提供在线查询服务。 </p>
        <p><span>第十五条</span>   个人会员 与 交易 对方，在“和掌柜”平台 订立 相关交易合同后， 如 涉及网络支付、结算， 且个人会员按相关协议委托 融证通 通过 “和掌柜”平台 向 存管银行发送指令的，按相关协议约定处理。 </p>
        <p><span>第十六条</span>     个人会员 与 交易 对方，在“和掌柜”平台 订立 相关交易合同后， 如 能将涉及网络支付、结算， 融证通 通过 “和掌柜”平台 向个人会员提供 存管银行网络链接。</p>
        <p><span>第十七条</span>    融证通通过“和掌柜”平台为个人会员提供   “和掌柜”账户 密码重置服务。</p>
        <h2>第三章   融证通的管理权限及权利</h2>
        <p><span>第十八条  融证通有权基于交易安全与个人会员风险承受能力、个人资信等方面的考虑，视交易对方在“和掌柜”平台发布的交易信息涉及的交易标的大小，以及个人会员在“和掌柜”平台上交易的频率，个人会员资信评级等要素，不时限定个人会员在“和掌柜”平台上仅能选择部分交易对方签订合同进行交易。</span></p>
        <p><span>第十九条</span>   融证通有权调整“和掌柜”平台在各种信息设备上的外观、页面、图片、文字介绍等，个人会员了解融证通的前述调整可能会对交易造成不便，对此 无 异议。</p>
        <p><span>第二十条 在本合同履行过程中，融证通可提出对本合同进行修改、补充动议，融证通通过“和掌柜”平台公布修改、补充后的服务合同，不再向个人会员作个别通知。如果个人会员不同意融证通对本服务合同所做的修改，个人会员有权停止使用融证通通过“和掌柜”平台提供的网络信息服务，即视为个人会员解除本合同。如果个人会员继续使用“和掌柜”平台提供网络信息服务，则视为个人会员接受融证通对本合同所做的修改，并应遵照修改后的合同行使权利履行义务。</span></p>
        <p><span>第二十一条  融证通有权独立判断个人会员在“和掌柜”平台内发布的信息是否符合法律政策以及是否真实、适当，并有权依据单方面判断删除相关信息，该删除行为无须提前通知个人会员。</span></p>
        <p><span>第二十二条  融证通有权根据个人会员提供的个人会员资料，向个人会员推荐、营销融证通及其子公司、分公司、合作伙伴提供的其他产品与服务，且融证通可向与融证通合作的第三方提供个人会员资料，如印刷厂、邮递公司、广告商、网络推广公司等。</span></p>
        <p><span>第二十三条  融证通有权追踪个人会员在“和掌柜”平台上的行为并形成数据，并在对获得的相关数据进行分析以形成数据分析成果，融证通有权对数据分析成果进行商业上的利用。</span></p>
        <p><span>第二十四条  个人会员同意融证通通过人工或自动程序，分析个人会员资料与个人会员在“和掌柜”平台上的行为、交易记录，进而对个人会员资信进行评价，相关评价内容也属于本合同第二十三条所指的数据分析成果，且融证通有权向其他个人会员，及可能或已经在“和掌柜”平台上发布交易信息的交易对方披露相关评价，融证通不因此承担法律责任。</span></p>
        <p><span>第二十五条</span>    当个人会员使用 “和掌柜”平台提供网络信息服务 时，融证通暂不向向个人会员收取服务费用，但保留 收费 的权利。</p>
        <p><span>第二十六条</span>    未经融证通书面同意，个人会员不得转让其在本合同项下的任何权利和义务。</p>
        <p><span>第二十七条  交易对方在“和掌柜”平台发布交易信息后，当交易对方发布的交易信息有违反法律法规相关政策之嫌时，或交易对方出现信用危机或对其他“和掌柜”个人会员有违约之虞时，融证通有权随时向个人会员屏蔽交易对方发布的全部交易信息，融证通行使该权利时不须向个人会员提前通知，个人会员因融证通未提前通知而主张融证通赔偿的，融证通不承担法律责任。</span></p>
        <p><span>第二十八条  个人会员在此授权融证通向存管银行实时查询个人会员的银行存管账户余额及支付记录，该查询结果仅能用于融证通通过“和掌柜”账户向个人会员实时反馈银行存管账户余额及网络支付记录，授权期间为本合同终止前。</span></p>
        <p><span>个人会员同意，融证通不因上述查询及通过“和掌柜”账户向个人会员反馈查询结果，而介入到个人会员与存管银行的法律关系中。</span></p>
        <p><span>第二十九条   融证通不经预先通知，可暂停个人会员使用融证通通过“和掌柜”平台提供的网络信息服务的情况，包括：</span></p>
        <p>（一）发现异常交易或 交易 有违法 嫌疑 时； </p>
        <p>（二）发现 “和掌柜”账户 涉嫌被冒用 或违法活动的 ；</p>
        <p>（三）个人会员未向 交易对方 履行已在“和掌柜”平台上 订立 的合同；</p>
        <p>（四）个人会员在“和掌柜”平台内发布的信息违反法律或真实性存疑； </p>
        <p>（五）个人会员在 按“和掌柜”平台服务流程完成实名认证时， 提供错误、虚假、过期或不完整的个人资料，或者融证通依其独立判断怀疑个人会员提供的个人资料为错误、虚假、过时或不完整的；</p>
        <p>（六）融证通要求个人会员完善、更新其在“和掌柜”平台上的个人资料，个人会员未及时按“和掌柜”平台服务流程完善、更新；</p>
        <p>（七）个人会员存在违反本合同约定的其他情况； </p>
        <p>（八）按依法行使监管权的部门要求。</p>
        <h2>第四章   风险提示及法律责任约定</h2>
        <p><span>第三十条  个人会员同意，个人会员获知交易对方在“和掌柜”平台发布的交易信息后，与交易对方进行的交易存在以下交易风险：</span></p>
        <p>（一）宏观经济风险：因宏观经济形势变化，可能引起价格等方面的异常波动，造成个人会员遭受损失的可能性；</p>
        <p>（二）政策风险：有关法律、法规及相关政策、规则发生变化，可能引起价格等方面异常波动，造成个人会员遭受损失的可能性；</p>
        <p>（三）违约风险：因 交易对方不能 或 不充分履行与个人会员订立的交易合同 ，造成个人会员遭受损失的可能性；</p>
        <p>（四）不可抗力因素造成的个人会员遭受损失的可能性；</p>
        <p>（五） 交易对方其他 错误造成的个人会员遭受损失的可能性。 </p>
        <p>以上不能 完全 揭示个人会员获知 交易对方 在“和掌柜”平台发布的信息后，与 交易对方 进行交易的全部风险， 个 人会员应对本合同提示的交易风险高度重视，自行决定是否与交易对方进行交易 。</p>
        <p><span>融证通不对个人会员与交易对方的交易或交易涉及标的提供任何形式的担保、增信、承诺，交易风险发生后，个人会员的损失由个人会员与交易对方按双方交易合同约定处理，融证通不承担法律责任。</span></p>
        <p><span>第三十一条   融证通对交易对方在“和掌柜”平台发布的交易信息审查义务仅限于审查交易信息中的交易标的是否属于可合法交易之物，个人会员应对本合同提示的交易风险高度重视，自行决定是否与交易对方进行交易。</span></p>
        <p><span>个人会员同意，融证通通过“和掌柜”平台准确、全面地向个人会员传送交易对方发布的交易信息后，如个人会员因交易对方发布交易信息存在错误、虚假遭受损失的，融证通不承担法律责任。</span></p>
        <p><span>第三十二条   交易对方在“和掌柜”平台 向个人会员 发布 交易信息的同时 ，融证通将向个人会员提供交易对方主体信息。 </span></p>
        <p><span>个人会员同意，融证通向个人会员披露交易对方主体信息不属于向对个人会员履行本合同项下义务，仅是为维护“和掌柜”平台的运营秩序而进行的公益行为，融证通不因披露以上信息而对交易对方在“和掌柜”平台发布的信息负有真实性、准确性审查义务，不因交易对方提供的上述信息错误、虚假而承担法律责任，个人会员应对本合同提示的交易风险高度重视，自行决定是否与交易对方进行交易。</span></p>
        <p><span>第三十三条  个人会员同意，如因信息技术故障问题、第三方原因导致融证通保管的个人会员与交易对方签订电子合同、交易记录丢失的，融证通不承担法律责任。</span></p>    
        <p><span>第三十四条  个人会员同意，融证通不对存管银行按相关约定为个人会员提供的资金存管服务提供任何形式的担保、增信、承诺，如个人会员与存管银行就相关资金存管服务发生纠纷的，由个人会员与存管银行按相关合同约定处理，融证通不承担法律责任。</span></p>    
        <p><span>第三十五条</span>     如 个人会员委托 融证通 通过 和掌柜”平台 向 存管银行发送指令的， <span>融证通发送的指令是否准确传输，以融证通及融证通运营的“和掌柜”平台保存的数据为准，如相关数据显示融证通已经准确传输相关指令的，融证通不承担法律责任。</span></p>    
        <p><span>第三十六条  个人会员同意，因信息技术问题或第三方原因致使融证通向个人会员提供的存管银行网络链接存在错误，致使个人会员损失的，融证通不承担法律责任。</span></p>    
        <p><span>第三十七条</span>    个人会员同意 ，在获知 交易对方 在 “和掌柜”平台 发布的交易信息， 且与 交易对方 在“和掌柜”平台 订立 相关交易合同后， <span>如因第三方原因致使个人会员损失的，融证通不承担法律责任，本条所称第三方原因造成个人会员损失的情况，包括且不限于以下情况： </span></p>    
        <p>（一）第三方通过设置与 “和掌柜”平台 相同、相似的外在形式，欺诈个人会员，造成个人会员损失的；</p>    
        <p>（二）第三方的其他侵权行为造成的个人会员损失。 </p>    
        <p><span>第三十八条  个人会员同意确保 “和掌柜”账户密码的机密安全，并同意以下事项：</span></p>    
        <p><span>（一）个人会员同意融证通仅通过密码来识别个人会员身份，除此外，当个人会员不要求融证通在确定个人会员身份时承担其他的义务。</span></p>    
        <p><span>（二）因个人会员遗忘 “和掌柜”账户名、密码，致使个人会员损失的，融证通不承担法律责任。</span></p>    
        <p><span>（三）因黑客攻击、电脑病毒或个人会员的保管疏忽等原因导致个人会员 “和掌柜”账户遭非法使用的，致使个人会员损失的，融证通不承担法律责任。</span></p>    
        <p><span>第三十九条</span>   个人会员在使用 “和掌柜”平台提供网络信息服务 时， <span>因个人会员未按照本合同或“和掌柜”平台服务流程操作，或委托他人代为操作时因他人恶意或不当操作，致使个人会员损失的，融证通不承担法律责任。</span></p>    
        <p><span>第四十条  若个人会员提供任何错误、虚假、过时或不完整的个人资料，致使个人会员损失的，融证通不承担任何法律责任。</span></p>    
        <p><span>第四十一条  个人会员通过非融证通认证的渠道，更新、升级、下载与“和掌柜”平台关联的软件、手机客户端，致使个人会员损失的，融证通不承担法律责任。</span></p>    
        <p><span>第四十二条</span>    按本合同约定， 融证通暂停 通过 “和掌柜”平台向个人会员提供网络信息服务， 致使 个人会员损失的，融证通 不承担法律责任 。 </p>    
        <p><span>第四十三条 在履行本合同的过程中，融证通的法律责任仅限于不能或不能充分提供本合同约定的网络信息服务。 </span></p>    
        <p>个人会员同意 ，在获知 交易对方 在“和掌柜”平台发布的交易信息， 且与 交易对方 在“和掌柜”平台 订立 相关交易合同后 ， <span>发生信息技术问题导致融证通不能或不能充分提供网络信息服务或履行本合同项下其他义务，致使个人会员损失的，该损失由个人会员自行承担，融证通不承担法律责任。 </span></p>    
        <p>第五章      本合同的终止 </p>    
        <p><span>第四十四条</span>    如融证通按本合同约定 暂停 通过 “和掌柜”平台向个人会员提供网络信息服务 满一年，且暂停服务相关情况未消除或获得相关部门合法性认可，  融证通可不经预先通知个人会员，单方解除 本合同。 </p>    
        <p><span>第四十五条</span>     如个人会员未履行本合同项下义务， 融证通可解除本合同。 </p>    
        <p><span>第四十六条</span>    本合同解除后，融证通有权按相关法律法规、行政规范性文件规定，对 “和掌柜”账户 、注册资料、交易记录进行相关处理。</p>    
        <p><span>第四十七条  融证通解除本合同前，或个人会员要求解除本合同时，如个人会员与交易对方之间在“和掌柜”平台上订立的交易合同尚未履行完毕，融证通将及时通知交易对方，如相关交易涉及</span> 交易资金支付结算、清算等在内的资金存管服务 <span>的，融证通将及时通知存管银行，融证通履行通知义务后，将不再承担其它任何义务。</span></p>    
        <p><span>第四十八条   本合同终止后，融证通仍可行使本合同第二十二至二十四条约定的权利。</span></p>    
        <h2>第六章   附则</h2>
        <p><span>第四十九条</span>    融证通联系地址：四川省成都市天府新区石化大厦15楼</p>    
        <p><span>第五十条</span>    融证通工作时间：法定工作日早上9：00--下午18:00。</p>    
        <p><span>第五十一条</span>    因履行本合同所引起的个人会员与融证通的任何纠纷或争议，首先应协商解决，协商不成的，双方将纠纷或争议提交融证通注册地有管辖权的人民法院诉讼解决。 </p>    
        <p><span>第五十二条</span>  如个人会员与融证通订立过 《“和掌柜”信息服务平台服务合同》（个人会员版） ，本合同生效后 《“和掌柜”信息服务平台服务合同》（个人会员版） 终止，个人会员继续使用融证通通过“和掌柜”平台提供的 网络信息服务 ，个人会员 与 融证通之间的权利义务按本合同执行。</p>    
        <p><span>第五十三条</span>    本合同自个人会员在 “和掌柜”平台上点击确认时生效，<span>双方不再就合同内容订立纸质版本合同。</span></p>    
    </div>
</template>

<script>
    export default {
        
    }
</script>

<style scoped lang='less'>
div{
    background: #fff;
    padding: 20px;
    h1,h2{
        line-height: 1.5;
        font-weight: bold;
        text-align: center;
    }
    h1{
        font-size: 32px;
    }
    h2{
        font-size: 28px;
    }
    p{
        text-indent: 2em;
        line-height: 1.5;
        font-size: 28px;
        span{
            font-weight: bold
        }
    }
}
</style>