
<template>
<!-- 风险提示 -->
    <div class="main">
        <div class="content">
            <h1>陕坝银行网络借贷资金存管业务三方协议</h1>
            <h2>甲方为在乙方平台已注册用户</h2>
            <h2>甲方声明：</h2>
            <p>兹声明甲方在申请办理网络借贷资金存管业务前已仔细阅读并理解《陕坝银行网络借贷资金存管业务三方协议》的全部条款<span>（包括但不限于第十一章关于本协议争议解决方式为诉讼、争议管辖法院为丙方所在地有管辖权的人民法院的约定），甲方已明确知晓丙方仅负责网络借贷的资金存管，即丙方按照甲方申请或指令办理充值、投标、提现等资金划转业务；丙方不负责审核乙方平台上各交易项目和甲方之交易对手的真实性和合法性、不保障融资人和融资项目必然还款、也不保障甲方能够获得通过乙方平台购买、投资的交易项目下的本金和预期收益。</span>甲方完全同意和接受本协议的全部条款和内容，愿意履行和承担本协议中约定的权利和义务。</p>
            <h2>乙方(网络借贷信息中介机构)：成都融证通互联网信息服务有限公司</h2>
            <h2>丙方：陕坝银行股份有限公司</h2>
            <h2>鉴于：</h2>
            <p>甲方为在乙方运营平台（实现api.cd-rzt.com部分或全部功能的移动终端应用程序）成功注册的用户，乙方和丙方连通资金存管系统，乙方和丙方已签订《陕坝银行网络借贷资金存管业务合作协议》（以下称“《合作协议》”）。</p>
            <p>为此，甲、乙、丙三方依据《中华人民共和国商业银行法》、《中华人民共和国合同法》、乙方交易及结算规则、丙方账户管理及结算规则和其他有关法律、法规、规章以及相关规定，就甲方在乙方平台进行网络借贷交易，丙方为甲方开立资金存管账户并存管甲方交易结算资金，及其他相关事宜达成《陕坝银行网络借贷资金存管业务三方协议》（以下称“本协议”），供三方共同遵守，如乙丙双方签署的《合作协议》与本协议不一致的，以本协议为准。</p>
            <h1>第一章 三方声明</h1>
            <h2>第一条 甲方声明如下：</h2>
            <p>（一）甲方具有相应合法的投资或融资等资格，不存在法律、法规、规章、其他规范性文件和乙方交易规则禁止或限制其在乙方的网络交易平台以及丙方的资金存管系统进行网络借贷交易的情形，甲方的角色包括但不限于投资人、融资人及其他与在乙方平台进行的交易项目相关的主体等。</p>
            <p>（二）乙方已向甲方清楚揭示网络借贷交易风险，甲方已明确知晓并愿意承担相应风险。</p>
            <p>（三）甲方已明确知晓丙方仅负责网络借贷交易资金存管，即按照甲方（通过自身或其代理人）的申请或指令办理账户开立、绑卡、解绑卡、充值、投标/还款、提现等业务；<span>丙方不负责审核乙方平台所交易的交易项目和交易主体的真实性和合法性、不保障甲方的交易对手必然履约或有足够的履约能力、也不保障甲方能够获得在乙方平台进行交易的交易项目下的本金和预期收益。</span></p>
            <p>（四）<span>甲方已详细阅读本协议所有条款，准确理解其含义，特别是其中有关乙方、丙方的责任条款，并同意本协议所有条款。</span></p>
            <h2>第二条 乙方声明如下：</h2>
            <p>（一）乙方是依法设立的网络借贷信息中介机构，运营平台(实现api.cd-rzt.com部分或全部功能的移动终端应用程序，统称为“和掌柜”)，具有相应的资格开展网络借贷信息中介业务。</p>
            <p>（二）乙方承诺不存在虚构交易项目、故意隐瞒交易项目重大瑕疵等损害投资者合法权益的情形，并承担由此而可能引发的经济及法律责任。</p>
            <p>（三）乙方承诺其通过自身服务系统向丙方系统所提交的任何支付指令和推送的任何数据的真实性、完整性、准确性、合法性，若该等数据、指令的原始来源为甲方，乙方保证不对该等数据、指令进行任何拦截、篡改；如因该类指令或数据信息不准确、不真实、不完整、不合法或乙方对甲方提交的数据、指令进行了拦截、篡改而可能导致甲方或丙方等相关方损失的，乙方承诺承担过错责任。</p>
            <p>（四）乙方已详细阅读本协议所有条款，准确理解其含义，特别是其中有关丙方的责任条款，并同意本协议所有条款。</p>
            <h2>第三条 丙方声明如下：</h2>
            <p><span>（一）丙方是依法设立的商业银行，能够履行客户交易结算资金的资金划转和存管职责。丙方仅按照本协议条款规定的内容承担资金划转和存管职责。丙方不负责对甲方进行身份识别，不负责审核甲方资金来源的合法合规性。</span></p>
            <p>（二）丙方具有开展客户交易结算资金存管的必要条件，通过网络借贷资金存管平台能够为甲方的交易结算资金提供相关的服务。<span>丙方不负责审核乙方平台之交易主体、交易项目和甲方的交易对手的真实性和合法性、也不保障甲方之交易对手必然履约。</span></p>
            <p>（三）丙方应保证乙方及甲方在丙方开立的存管账户中的资金安全。因丙方原因，导致存管资金未能及时、准确划转至甲方结算账户的，引起的甲方及乙方损失由丙方承担。</p>
            <h1>第二章 释义</h1>
            <p><span>第四条</span> “网络借贷资金存管平台”是丙方针对网络借贷资金存管业务开发的系统，主要功能包括存管账户开立、绑卡、解绑卡、查询、充值、投标/还款、提现、清算对账、资金存管等。系统对接后，丙方将为甲方单独开立并管理其客户交易结算资金管理账户（以下简称“存管账户”），对客户的交易结算资金及资产进行明细核对和总分核对。</p>
            <p><span>第五条</span> 账户开立是指甲方通过乙方提供的服务渠道与乙方、丙方共同签署本协议，签约后丙方即为甲方开立存管账户。</p>
            <p><span>第六条</span> 绑卡是指甲方通过乙方提供的服务渠道将甲方本人名下银行结算账户与其存管账户建立绑定关系，绑定后即可通过该银行结算账户办理充值代扣及提现。</p>
            <p><span>第七条</span> 解绑卡是指甲方通过乙方提供的服务渠道将甲方本人名下银行结算账户与其存管账户解除绑定关系，解绑后不能再通过该银行结算账户办理充值代扣及提现。</p>
            <p><span>第八条</span> 查询是指甲方通过乙方提供的服务渠道查询交易账户信息、交易明细信息等。</p>
            <p><span>第九条</span> 充值是指甲方将资金划入其在乙方汇总账户（即丙方为乙方开立的客户交易结算资金汇总账户）项下的存管账户。充值代扣是指甲方进行充值时，委托丙方直接或委托丙方合作支付机构从甲方绑定的银行结算账户中扣划资金到甲方的存管账户。</p>
            <p><span>第十条</span> 投标/还款是指在丙方的网络借贷交易资金存管账户体系内，乙方平台各客户开立的存管账户之间的资金划转行为，包括交易成功后资金从甲方（如作为投资人）存管账户转到甲方交易对手的存管账户，或是在还款时，从甲方（如作为融资人）存管账户转到投资人存管账户。</p>
            <p><span>第十一条</span> 提现是指甲方将资金从存管账户划到已绑定的银行结算账户。</p>
            <h1>第三章 账户开立与管理</h1>
            <p><span>第十二条</span> 为实现为甲方提供交易结算资金存管业务，乙方应为甲方开立客户交易账户，丙方应为甲方开立存管账户。</p>
            <p><span>第十三条</span> 客户交易账户指甲方在乙方开立的专门用于交易用途的账户，与甲方在丙方开立的存管账户一一对应。乙方通过该账户对甲方在乙方平台进行的网络借贷交易进行前端控制，具体交易规则由甲方在乙方平台交易时签署的约定为准，<span>丙方对此不承担任何责任。</span></p>
            <p><span>第十四条</span> 存管账户指丙方为甲方开立的，管理甲方在乙方平台用于网络借贷交易结算资金的子账户。存管账户记载甲方在乙方平台网络借贷交易结算资金的变动明细，并与甲方绑定的银行结算账户和甲方在乙方开立的交易账户建立绑定关系。<span>甲方在此无条件且不可撤销地同意并确认，对于存管账户内资金在丙方处存管不产生利息，甲方不以任何理由要求乙方、丙方向其支付该等利息或者是对该等利息提出任何主张；乙方与丙方对此不承担任何责任。</span></p>
            <p><span>第十五条</span> 存管账户指甲方在商业银行开立的，用于银行资金往来结算的人民币结算账户。与存管账户绑定的银行结算账户必须为客户同名I类借记账户。</p> 
            <p><span>第十六条</span> 甲方申请在乙方平台办理网络借贷业务前，需先在乙方开立交易账户。</p>
            <p><span>第十七条</span> 甲方通过乙方服务渠道在丙方开户时，丙方为甲方开立存管账户，管理甲方用于乙方平台网络借贷交易的结算资金。存管账户记载客户交易结算资金的变动明细；<span>甲方应当通过乙方服务渠道在丙方页面设置交易密码，作为甲方操作其客户交易结算资金管理账户的凭证。</span></p>
            <p><span>第十八条</span> 在甲方绑卡环节，丙方需校验甲方在丙方的交易密码。</p>
            <p><span>第十九条</span> 甲方解绑卡环节，丙方也需校验甲方在丙方的交易密码。</p>
            <p><span>第二十条</span> 除甲方已经在乙方、丙方登记的与其本人存管账户建立绑定关系的银行结算账户外，甲方的其他任何账户均不具有交易结算资金的提现功能。</p>
            <p><span>第二十一条</span> 如甲方需要变更在乙方开立的交易账户以及在丙方处开立的存管账户对应的绑定卡、手机号码等重要信息，在符合相关法律法规的情况下，应通过乙方提供的渠道（具体由乙方安排）在丙方页面办理。</p>
            <p>甲方办理以上所列变更事项无需与乙方、丙方重新签署协议，本协议继续有效。</p>
            <p><span>第二十二条</span> 甲方修改存管账户交易密码可以通过乙方网站或手机APP等乙方提供的渠道（具体由乙方安排）在丙方页面办理。</p>
            <h1>第四章 资金存取、划拨与信息交互</h1>
            <p><span>第二十三条</span> 甲方通过乙方渠道进行充值、提现、投标/还款等各类交易时，必须输入正确的已经在丙方设置的存管账户交易密码。</p>
            <p><span>对于乙方依据甲方各项授权办理的操作，丙方只根据乙方的指令进行划款，不对扣收款项进行进一步审查，甲乙双方由于相应操作带来的纠纷，由甲乙双方自行处理，不得追究丙方责任。</span></p>
            <p><span>第二十四条 甲方通过乙方提供的网站、手机APP等服务渠道（具体由乙方安排）办理充值业务，充值时可选择网银网关充值、或是由丙方或丙方合作机构进行代扣充值。</span></p>
            <p><span>第二十五条</span> 就乙方未通过丙方存管系统为甲方办理的绑定银行卡、充值、提现、解绑银行卡等业务，丙方无法监管此类业务的资金流向，丙方不承担该类业务办理过程中丙方存管系统外发生的现金流的任何监管职责，不对乙方办理该等业务过程中在丙方存管系统外甲方发生的损失承担责任；如因此类业务办理过程中乙方过错给丙方造成损失的，乙方应承担赔偿责任。如乙方因此类业务与甲方、乙方合作方或其他相关方发生纠纷的，由乙方负责解决，丙方不承担任何责任。</p>
            <p><span>第二十六条</span> 在甲方作为投资人进行投标环节，甲方应确保其存管账户中具有充足的可投资金，如因甲方存管账户可投资金不足而使得投标不成功的，乙方、丙方均不承担任何责任。如甲方投标时，乙方需进行审核的，因乙方审核不通过而使得投标不成功的，乙方、丙方不承担任何责任。</p>
            <p><span>第二十七条</span> 在投标资金冻结环节，丙方系统支持在募集期内冻结多个投资人存管账户的投标资金，待乙方审核通过确认投资交易成功后解冻投资人投标资金并自动将实际成交资金划转到对应的融资人存管账户；在投标环节中，存在投标资金冻结但因投标资金总额超出或未达到交易项目拟交易总金额而导致甲方交易不成功的情况，届时丙方将解除对应资金冻结，且<span>甲方在此承诺并确认，对于该等情况已完全知悉、了解并认可，不会因为投标不成功而向乙方、丙方提出任何主张、要求。对于甲方的投标资格需要由乙方进行审核的交易项目，因乙方审核未通过，而导致甲方投资不成功的，乙方、丙方均不承担任何责任。</span></p>
            <p>还款环节，乙方与投资人、融资人产生的任何纠纷，均依据相应法律文件予以处理，丙方不承担任何责任。</p>
            <p><span>第二十八条</span> 甲方交易结算资金的支取，只能通过乙方提供的网站、手机APP等服务渠道（具体由乙方安排）通过提现的方式转入甲方已经绑定的银行结算账户。</p>
            <p><span>第二十九条</span> 乙方承诺不得将自有财产与甲方存管账户内客户资金进行混同，甲方存管账户内客户资金不属于乙方的固有财产。乙方因依法解散、被撤销或被宣告破产等原因进行清算的，存管账户内客户资金不属于清算财产。</p>
            <h1>第五章 权利与义务条款</h1>
            <p><span>第三十条</span> 甲方保证其向乙方、丙方提供的所有证件、资料均合法、真实、准确、完整和有效。甲方资料发生变化时，甲方必须及时通知乙方和丙方。</p>
            <p><span>第三十一条</span> 甲方保证其资金来源合法合规、且可以进行投资性交易和交易后对价、本息、收益等的偿付。</p>
            <p><span>第三十二条</span> 甲方应当遵守有关的法律、法规及乙方交易规则和丙方的各项服务规则。</p>
            <p><span>第三十三条</span> 甲方应妥善保管其交易账户信息及其存管账户信息、银行结算账户信息。</p>
            <p><span>第三十四条</span> 甲方为在乙方平台进行网络借贷交易使用的网站或软件必须是乙方指定站点公示或下载的。甲方使用其他途径获得的网站或软件，由此产生的后果由甲方自行承担。</p>
            <p><span>第三十五条</span> 乙方应遵守有关的法律、法规及交易和结算规则。</p>
            <p><span>第三十六条</span> 乙方应配合丙方履行反洗钱的职责，根据人民银行相关规定做好客户身份识别及其他相关工作。</p>
            <p><span>第三十七条</span> 乙方应本着勤勉尽责的精神忠实地向甲方提供乙方已获知的、与乙方平台交易项目相关的信息、资料。<span>乙方向甲方提供的各种信息及资料，仅作为投资参考，甲方应自行承担据此进行投资所产生的风险。</span></p>
            <p><span>第三十八条</span> 丙方应在严格遵循国家有关法律、法规以及规章的前提下，办理甲方的交易结算资金存管业务。</p>
            <p><span>第三十九条</span> 丙方应通过自身服务系统执行甲方、乙方的指令，并确保执行行为的及时、准确、有效；如因执行行为不及时、不准确、未生效而导致甲方或乙方等相关方损失的，丙方按照其过错承担相应责任。</p>
            <p><span>第四十条</span> 甲方在此不可撤销地同意并确认：在甲方交易结算资金存取过程中的差错事故，以丙方数据为准，由丙方负责查明原因并调账，乙方协助配合相关工作；甲方对乙方、丙方的调账行为均予以认可且无任何异议。</p>
            <p><span>第四十一条</span> 乙方和丙方必须根据法律法规规定的方式和期限保存甲方的交易凭证和资金存取凭证等资料。甲方的交易凭证和资金存取凭证是指通过乙方服务渠道所形成的乙方和丙方系统记录资料。</p>
            <p><span>第四十二条</span> 乙方、丙方对甲方的开户资料、委托事项、交易记录等资料负有保密义务，但以下情形除外：</p>
            <p>1、法律法规或监管机构（包括但不限于丙方所在地监管机构）另有规定；</p>
            <p>2、向依法设立的征信机构提供；</p>
            <p>3、因审计需要向各自的审计机构提供；或因其他原因向包括法律服务机构、会计师在内的第三方服务机构提供；</p>
            <p>4、因为向甲方提供服务的需要，向乙方、丙方各自的董事、雇员提供；</p>
            <p>5、甲方指示或另行同意的情形。</p>
            <p>乙方、丙方应当赔偿因其违反本协议约定擅自泄露甲方资料给甲方造成的直接损失。</p>
            <h1>第六章 信息查询</h1>
            <p><span>第四十三条</span> 甲方可在乙方进行存管账户和存管资金变化情况的查询。</p>
            <p><span>第四十四条</span> 若甲方对其客户交易结算资金清算明细或余额有异议，可以向乙方查询并核实。若乙方认为有必要，可以要求丙方配合进行查询、核实工作。</p>
            <h1>第七章 费用及支付</h1>
            <p><span>第四十五条</span> 乙方按照有关法律法规及乙方交易规则的规定向甲方收取手续费（提现费用及其他服务费用）、交易产生税费由交易各方自行缴纳。手续费标准以乙方平台公布为准。</p>
            <h1>第八章 服务终止与合同解除</h1>
            <p><span>第四十六条</span> 有下列情形之一的，乙方或丙方可要求甲方限期纠正，甲方不能按期纠正或拒不纠正的，经乙方和丙方双方认可后，可单方面终止本协议：</p>
            <p>（一）乙方或丙方发现甲方向其提供的资料、证件严重失实；</p>
            <p>（二）甲方有严重损害乙方或丙方合法权益、影响其正常经营秩序的行为；</p>
            <p>（三）甲方的资金来源不合法；</p>
            <p>（四）监管机构认定乙方、丙方应当停止服务的其他情形；</p>
            <p>（五）乙方、丙方认为甲方发生或可能发生有损乙方、丙方或者乙方、丙方其他客户利益的情形。</p>
            <p>乙方和丙方单方面终止本协议时，应通过乙方服务渠道向甲方发送协议终止通知，并自协议终止通知送达乙方交易账户时起，乙方与丙方即均不再接受甲方的资金交易指令。本协议终止，不影响乙方与丙方依法追究甲方违约责任以及其他法律责任的权利。</p>
            <p><span>第四十七条</span> 乙方如单方变更或注销甲方交易账户，应及时通知甲方、丙方。丙方对因此产生的任何纠纷不承担责任。</p>
            <p><span>第四十八条</span> 因法律法规变化、监管部门的监管要求等，导致丙方不能履行存管义务的，丙方有权解除本协议，丙方不承担任何责任，但应配合乙方做好账户、资金迁移的工作。</p>
            <p><span>第四十九条</span> 如发生乙丙双方签署的《合作协议》项下合同解除的事宜，丙方有权解除与甲方、乙方的存管约定，本协议自动解除；丙方应当配合乙方，以保护甲方利益为宗旨办理账户迁移事宜，在此等情况下，甲乙双方承诺不追究丙方责任。</p>
            <h1>第九章 风险提示与免责条款</h1>
            <p><span>第五十条</span> 乙方、丙方郑重提醒甲方注意用户账号和密码等关键信息的保密。任何通过登录甲方账户并使用甲方密码进行的交易委托或资金划转均视为甲方本人所为和有效的甲方指令。由于甲方未尽到防范风险的义务造成其用户账号及密码等关键信息失密及其他非乙方、丙方原因而导致的甲方损失，乙方、丙方不承担任何责任。</p>
            <p><span>第五十一条</span> 若甲方遗失交易账户信息、身份证件，应及时向乙方办理挂失，在挂失生效前已经发生的资金账户损失由甲方承担。甲方如遗失个人银行结算账户信息，应及时向其开户银行办理挂失，在挂失生效前所产生的损失由甲方承担。</p>
            <p><span>第五十二条</span> 因地震、台风、水灾、火灾、战争及其他不可抗力因素导致的甲方损失，乙方、丙方均不承担任何赔偿责任。</p>
            <p><span>第五十三条</span> 因乙方、丙方不可预测或无法控制的系统故障、设备故障、通讯故障、停电等突发事故，给甲方造成的损失，乙方、丙方不承担任何赔偿责任。</p>
            <p><span>第五十四条</span> 因互联网上传输原因，交易和转账指令出现中断、停顿、延迟、数据错误等情况以及乙方或丙方不可预测或不可控制因素而造成甲方不能正常交易和转账，乙方、丙方不承担责任，但乙方、丙方保证尽快采取其他方式使交易正常运行。</p>
            <p><span>第五十五条</span> 当第五十三条、第五十四条所述事件发生后，乙方、丙方应当及时采取措施防止甲方损失可能的进一步扩大。</p>
            <p><span>第五十六条</span> 甲方在签署本协议前已经在乙方办理的任何交易均与丙方无关，丙方仅依据乙方提供的数据办理存量客户迁移工作，由此可能产生的损失，丙方不承担责任。同时，在本协议签署前在乙方平台开立了交易账户的融资人用户，其对于在乙方平台进行账户开立、账户操作的授权，以及乙方渠道合作方对于乙方配合操作的允许，即视为乙方已获得了相应的授权（包括账户开立、绑卡、解绑卡、借款、提现、还款等）。</p>
            <p><span>第五十七条</span> 如乙方出现重大财务风险、诉讼风险等重大风险，或因为甲方之交易对手违约，导致甲方所投资的交易项目无法正常还款、兑付、赎回的，甲方承诺不得追究丙方责任。</p>
            <p><span>第五十八条</span> 丙方不负责审核乙方平台上各交易项目和甲方之交易对手的真实性和合法性、不保障融资人和融资项目必然还款、也不保障甲方能够获得通过乙方平台购买、投资的交易项目下的本金和预期收益。</p>
            <h1>第十章 违约责任条款</h1>
            <p><span>第五十九条</span> 乙方因未履行乙方在本协议以及与甲方签署的其他交易文件项下的义务，比如对交易平台正常运行的维护义务、对甲方交易对手的信息进行审慎审核的义务等，所导致的甲方投融资资产损失或甲方交易无法正常进行的，由乙方依法承担赔偿责任。丙方并不因上述任何原因向甲方承担赔偿责任。</p>
            <p><span>第六十条</span> 如因乙方故意或重大过失导致的交易账户差错使甲方交易无法正常进行或交易结算资金无法正常转账支取的，由乙方依法承担相应的责任。</p>
            <p><span>第六十一条</span> 丙方需妥善保管甲方的交易结算资金。丙方因不履行存管义务，未按照本协议约定汇划资金，造成甲方及乙方损失的，由丙方承担赔偿责任。</p>
            <p><span>第六十二条</span> 乙方未如实执行甲方下达的交易委托指令，导致甲方损失的，由乙方承担赔偿责任，如乙方遇到不可抗力的情况除外。丙方并不因此向甲方承担赔偿责任。</p>
            <p><span>第六十三条</span> 甲、乙、丙三方各自依照相关法律与本协议承担违约责任，任何一方不对其他方的行为承担责任。</p>
            <h1>第十一章 争议的解决</h1>
            <p><span>第六十四条 因本协议引起的或与本协议有关的任何争议，由协议签订各方协商解决；协商不成的，应向丙方所在地有管辖权的人民法院起诉。</span>争议期间，各方仍应履行未涉争议的条款。</p>
            <h1>第十二章 附 则</h1>
            <p><span>第六十五条</span> 本协议由甲方通过乙方服务渠道在丙方提供的服务界面操作确认的方式签署；各方在该服务界面进行的任何形式的确认，包括但不限于数字证书、密码、点击确认等形式的确认，均视为各方真实意思的表示；<span>任何一方均承诺并确认：不以确认形式为由要求撤销本协议或者确认本协议无效或对本协议效力提出任何异议。</span>本协议经甲方通过上述方式确认同意签署本协议，且乙方和丙方提示交易成功后，于系统记录的签约日期之日起发生法律效力。</p>
            <p><span>第六十六条</span> 本协议生效后，若有关法律法规、规章制度出台或修订，相关条款按新出台或修订的法律法规、规章制度办理；本协议中如有与未来出台或修订的法律法规、规章制度存在冲突或不一致的条款，自相关法律法规、规章制度生效之日起即可确认此类条款无效。但本协议其他条款继续有效，且乙方、丙方有权要求甲方签署对该等无效条款进行补救或补充约定之条款，以作为甲方继续使用本服务的前提。</p>
            <p><span>第六十七条</span> 本协议根据法律法规和监管机构、乙方或丙方业务规章等的规定如需修改或增补，修改或增补的内容将由乙方以公告形式通知甲方，若甲方在七日内不提出异议，公告内容即成为本协议组成部分。</p>
            <p><span>第六十八条</span> 本协议所指的通知方式除上述条款中已有约定外，可以是书面送达通知或公告通知。公告通知自公告在乙方经营场所、网站发布之日起生效。</p>
            <p><span>第六十九条</span> 本协议生效后，至下列任一事件发生时终止：</p>
            <p>（一）乙方或丙方根据本协议第八章的规定终止本协议；</p>
            <p>（二）乙方、丙方签署的《合作协议》终止。</p>
            <p>（以下无正文）</p>


        </div>
    </div>
</template>

<script>
    export default {
        
    }
</script>

<style scoped lang='less'>

.main{
    background-color: #fff;
    padding: 20px;
    .content{
        margin: 0 auto;
        color: #333333;
        text-align: left;
        line-height: 1.5;
        h1{
            font-size: 32px;
            line-height: 3;
            font-weight: bold;
            text-align: center;
        }
        h2{
            font-size: 28px;
            padding: 0 30px;
            line-height: 1.5;
            font-weight: bold;
        }
        p{
            font-size: 28px;
            padding: 0 30px;
            line-height: 1.5;
            text-indent: 2em;
            span{
                font-weight: bold;
            }
        }
        

    }
}
</style>