<template>
    <div class="laws">
        <header><span>风险提示及法律责任约定</span></header>
        <div class="contain">
            <p class="title">第一条  个人会员同意并确认，个人会员获知交易对方在“和掌柜”平台发布的交易信息后，与交易对方进行的交易尚存在以下交易风险：</p>
            <p>（ 一 ）宏观经济风险：因宏观经济形势变化，可能引起价格等方面的异常波动，造成个人会员遭受损失的可能性；</p>
            <p>（ 二 ）政策风险：有关法律、法规及相关政策、规则发生变化，可能引起价格等方面异常波动，造成个人会员遭受损失的可能性；</p>
            <p>（ 三 ）违约风险：因 交易对方不能 或 不充分履行与个人会员订立的交易合同 ，造成个人会员遭受损失的可能性；</p>
            <p>（ 四 ）不可抗力因素造成的个人会员遭受损失的可能性；</p>
            <p>（ 五 ） 交易对方其他 错误造成的个人会员遭受损失的可能性。</p>
            <p class="title">以上不能完全揭示个人会员获知交易对方在“和掌柜”平台发布的信息后，与交易对方进行交易的全部风险。 个 人会员应对本合同提示的交易风险高度重视，自行决定是否与交易对方进行交易 。</p>
            <p class="title">成都融证通互联网信息服务有限公司（以下简称“融证通”）不对个人会员与交易对方的交易或交易涉及标的提供任何形式的担保、增信、承诺。交易风险发生后，个人会员的损失由个人会员与交易对方按双方交易合同约定处理，融证通不承担法律责任。</p>
            <p class="title">第二条   融证通对交易对方在“和掌柜”平台发布的交易信息审查义务仅限于审查交易信息中的交易标的是否属于可合法交易之物，个人会员应对本合同提示的交易风险高度重视，自行决定是否与交易对方进行交易。</p>
            <p class="title">个人会员同意，融证通通过“和掌柜”平台准确、全面地向个人会员传送交易对方发布的交易信息后，如个人会员因交易对方发布交易信息存在错误、虚假遭受损失的，融证通不承担法律责任。</p>
            <p class="title">第三条   交易对方在“和掌柜”平台 向个人会员 发布 交易信息的同时 ，融证通将向个人会员提供交易对方主体信息。</p>
            <p class="title">个人会员同意，融证通向个人会员披露交易对方主体信息不属于向对个人会员履行本合同项下义务，仅是为维护“和掌柜”平台的运营秩序而进行的程序上形式行为，融证通不因披露以上信息而对交易对方在“和掌柜”平台发布的信息负有真实性、准确性审查义务，不因交易对方提供的上述信息错误、虚假而承担法律责任。个人会员应对本合同提示的交易风险高度重视，自行决定是否与交易对方进行交易。</p>
            <p class="title">第四条  个人会员同意，如因信息技术故障问题、第三方原因导致融证通保管的个人会员与交易对方签订电子合同、交易记录丢失的，融证通不承担法律责任。</p>
            <p class="title">第五条  个人会员同意，融证通不对存管银行按相关约定为个人会员提供的资金存管服务提供任何形式的担保、增信、承诺。如个人会员与存管银行就相关资金存管服务发生纠纷的，由个人会员与存管银行按相关合同约定处理，融证通不承担法律责任。</p>
            <p class="title">第六条  如个人会员委托 融证通 通过 和掌柜”平台 向 存管银行发送指令的， 融证通发送的指令是否准确传输，以融证通及融证通运营的“和掌柜”平台保存的数据为准。如相关数据显示融证通已经准确传输相关指令的，融证通不承担法律责任。</p>
            <p class="title">第七条  个人会员同意，因信息技术问题或第三方原因致使融证通向个人会员提供的存管银行网络链接存在错误，致使个人会员损失的，融证通不承担法律责任。</p>
            <p class="title">第八条  个人会员同意 ，在获知 交易对方 在 “和掌柜”平台 发布的交易信息， 且与 交易对方 在“和掌柜”平台 订立 相关交易合同后， 如因第三方原因致使个人会员损失的，融证通不承担法律责任。本条所称第三方原因造成个人会员损失的情况，包括但不限于以下情况：</p>        
            <p>（一）第三方通过设置与 “和掌柜”平台 相同、相似的外在形式，欺诈个人会员，造成个人会员损失的；</p>        
            <p>（二）第三方的其他侵权行为造成的个人会员损失。</p>        
            <p class="title">第九条  个人会员同意确保 “和掌柜”账户密码的机密安全，并同意以下事项：</p>        
            <p>（一）个人会员同意融证通仅通过密码来识别个人会员身份，除此外，个人会员不要求融证通在确定个人会员身份时承担其他的义务。</p>        
            <p>（二）因个人会员遗忘 “和掌柜”账户名、密码，致使个人会员损失的，融证通不承担法律责任。</p>        
            <p>（三）因黑客攻击、电脑病毒或个人会员的保管疏忽等原因导致个人会员 “和掌柜”账户遭非法使用的，致使个人会员损失的，融证通不承担法律责任。</p>        
            <p class="title">第十条   个人会员在使用 “和掌柜”平台提供网络信息服务 时， 因个人会员未按照本合同或“和掌柜”平台服务流程操作，或委托他人代为操作时，因他人恶意或不当操作，致使个人会员损失的，融证通不承担法律责任。</p>        
            <p class="title">第十一条  若个人会员提供任何错误、虚假、过时或不完整的个人资料，致使个人会员损失的，融证通不承担任何法律责任。</p>        
            <p class="title">第十二条  个人会员通过非融证通认证的渠道，更新、升级、下载与“和掌柜”平台关联的软件、手机客户端，致使个人会员损失的，融证通不承担法律责任。</p>        
            <p class="title">第十三条    按本合同约定， 融证通暂停 通过 “和掌柜”平台向个人会员提供网络信息服务， 致使 个人会员损失的，融证通 不承担法律责任 。</p>        
            <p class="title">第十四条 在履行本合同的过程中，融证通的法律责任仅限于不能或不能充分提供本合同约定的网络信息服务。</p>        
            <p class="title">个人会员同意 ，在获知 交易对方 在“和掌柜”平台发布的交易信息， 且与 交易对方 在“和掌柜”平台 订立 相关交易合同后 ， 发生信息技术问题导致融证通不能或不能充分提供网络信息服务或履行本合同项下其他义务，致使个人会员损失的，该损失由个人会员自行承担，融证通不承担法律责任。</p>            
        </div>
        <header><span>合同公示</span></header>
        <div class="contain">
            <p class="title">（1）《“和掌柜”信息服务平台服务合同》&emsp;<a href="/hzgProtocol">[详情]</a></p>
            <p class="title">（2）《陕坝银行股份有限公司网贷客户交易结算资金账户三方协议》&emsp;<a href="/jcAgreement">[详情]</a></p>
            <!-- <p class="title">（3）《用户授权协议》&emsp;<a href="https://m.139lc.com/views/wd/fyyhc/userAuthorization.html">[详情]</a></p> -->
        </div>
    </div>
</template>

<script>
    export default {
        
    }
</script>

<style scoped lang='less'>
.laws{
    margin-top: 20px;
    header{        
        background: #fff;
        line-height: 100px;
        border-bottom: 1px solid #F0F1F3;    
        span{
            color:#34373C;
            border-left: 4px solid #323232;
            padding-left: 40px; 
            font-weight: bold;
            font-size: 30px;
        }
    }
    .contain{
        background: #fff;
        margin-bottom: 20px;
        padding: 50px 40px;
        .title{
            color: #323232;
        }
        p{
            font-size: 28px;
            color: #868B87;
            line-height: 2;
        }
    }
}
</style>   