let help = {
  //注册与签约
  registerAndSigning: [{
      title: "无法注册？",
      content: `联系客服400-020-0178。`
    },
    {
      title: "开户不成功是什么原因？怎么解决？",
      content: `<p>1.信息填写有误：根据页面提示的报错信息，对自己填写的姓名、身份证号码、银行卡号码、手机号进行校对，确认填写无误；</p>
            <p>2.银行卡问题：您输入的银行卡没有开通网上银行业务；</p>
            <p>3.用户开户时填写的信息与银行已有用户的信息重复；</p>
            <p>4.如以上仍未解决您的问题，请直接拨打客服电话 400-020-0178。</p>`
    },
    {
      title: "如何修改手机号？",
      content: `<p>登录和掌柜APP，通过“我的”页面进入“设置”，选择“修改登录手机号”即可。</p>`
    }
  ],
  //充值与提现
  topAndWithdrawal: [{
      title: "提现什么时候能到？",
      content: `操作提现的T+0（当天）到账，如果用户对提现有任何疑问，可联系和掌柜客服(400-020-0178)咨询。`
    },
    {
      title: "如何充值？",
      content: `登录和掌柜APP，进入“我的”页面点击“充值”按钮即可。`
    },
    {
      title: "充值后银行成功扣款，但余额未显示金额到账？",
      content: `请耐心等待5分钟尝试刷新后若仍未充值成功，请联系客服400-020-0178。`
    },
  ],
  //账户安全
  accountSecurity: [{
      title: "如何更换银行卡？",
      content: `<p>点击“我的”—点击“设置”—点击“我的银行卡”—点击“解绑银行卡”，跳转银行界面进行解绑—完成解绑后重新绑定银行卡</p>
      <p>注：银行卡解绑需账户无在投资金，并且账户总额为0</p>
      <p>如有任何疑问请联系和掌柜微信客服更改或拨打和掌柜客服电话400-020-0178。</p>
      <p>和掌柜微信客服号：</p>
      <p>和掌柜小白（a139lc）</p>
      <p>和掌柜小黄（he-zhanggui）</p>
      <p>和掌柜小红（hzg-jr）</p>
      <p>和掌柜小蓝（hzgjr01）</p>`
    },
    {
      title: "如何修改登录密码？",
      content: `登录和掌柜APP，通过“我的”页面进入“设置”，选择“修改登录密码”即可。`
    }
  ],
  //其他问题
  otherProblems: [{
      title: "投标后什么时候开始计息？",
      content: "按照标的约定起息日开始计息。"
    },
    {
      title: "投标后能否取消？",
      content: "投标后不可以取消，如果此标流标资金会回到账户可用余额里。如果审核通过则必须等到标的到期后才能收回本金利息，如果有提前还款按实际回款时间来定。"
    }
  ]
}
export {
  help
}
